Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/galdu/lov-om-sametinget-og-andre-samiske-rettsforhold-sameloven.353855.no.html.tmx
Source language: nob
Languages: sme

source: Samenes rettigheter
sme: Sámiid vuoigatvuođat

source: Utkast til nordisk samekonvensjon
sme: Davviriikalaš sámekonvenšuvdna evttohus

source: Samefolkets grunnlovsvern
sme: Sámi álbmoga vuođđolágasuodjalus

source: Samene i Norges grunnlov
sme: Sámit vuođđolágas Norggás

source: Samene i den finske grunnloven
sme: Sámit Suoma vuođđolágas

source: Den Russiske Føderasjonens grunnlov
sme: Ruošša vuođđoláhka

source: Lov om Sametinget og andre samiske rettsforhold (sameloven)
sme: Láhka Sámedikki ja eará sámi vuoigatvuođaid birra (sámeláhka)

source: Forvaltningsområdet for samisk språk
sme: Sámegiela hálddašanguovlu

source: Samisk språkutvalg
sme: Sámi giellalávdegoddi

source: Samiske barn og unges rettigheter
sme: Sámi mánáid ja nuoraid vuoigatvuođat

source: Samenes språklige og sosiale rettigheter
sme: Sámi giella- ja sosiálavuoigatvuođat

source: Samiske kvinners rettigheter
sme: Sámi nissoniid vuoigatvuođat

source: Samiske eldres rettigheter
sme: Sámi vuoras olbmuid vuoigatvuođat

source: Samenes land og ressursrettigheter
sme: Sámiid vuoigatvuođat eatnamiidda ja meahcceriggodagaide

source: Samiske næringsrettigheter
sme: Sámi ealáhusvuoigatvuođat

source: Samenes kulturelle rettigheter
sme: Sámi kultuvrralaš vuoigatvuođat

source: Internasjonal samisk representasjon
sme: Sámiid riikkaidgaskasaš oassálastin

source: Sameloven
sme: Sámeláhka

source: Samelovens formål er å legge forholdene til rette for at den samiske folkegruppe i Norge kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
sme: Sámelága ulbmil lea láhčit dili nu ahte sámi álbmot Norggas sáhttá bisuhit ja ovdánahttit iežaset giela, kultuvrra ja servodateallima.

source: Første kapittel i sameloven består av allmenne bestemmelser.
sme: Sámelága vuosttaš kapihttalis leat obbalaš mearrádusat.

source: Der finnes lovens formål, som er å legge forholdene til rette for at den samiske folkegruppe i Norge kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
sme: Doppe čuožžu lága ulbmil, mii lea lágidit diliid nu ahte sámi álbmot Norggas sáhttá sihkkarastit ja ovddidit iežas giela, kultuvrra ja servodateallima.

source: Andre og tredje bestemmelse er om Sametinget og Sametingets årsmelding.
sme: Nubbi ja goalmmát mearrádus lea Sámedikki ásaheami birra ja Sámedikki jahkedieđáhusa birra.

source: Fjerde bestemmelse er om dekning av utgifter til Sametingsvalget.
sme: Njealját mearrádus lea Sámediggeválggaid goluid gokčama birra.

source: Det er staten som skal dekke ekstrakostnadene som kommuner og fylkeskommuner har med arrangeringen av Sametingsvalget.
sme: Lea stáhta mii galgá gokčat liigegoluid maid suohkanat ja fylkkasuohkanat ožžot Sámedikkeválggaid geažil.

source: Den femte bestemmelsen i første kapittel er om samisk språk.
sme: Vuosttaš kapihttala viđát mearrádus lea sámegiela birra.

source: Der står det at "Samisk og norsk er likeverdige språk.
sme: Doppe daddjo ahte "Sámegiella ja dárogiella leat ovttaárvosaš gielat.

source: De skal være likestilte språk etter bestemmelsene i kapittel 3." Det betyr at selv om samisk og norsk etter denne paragrafen er likeverdige, så er de likeverdige kun i forvaltningsområdet for samisk språk.
sme: Dat galget leat dássálagaid 3. kapihttala mearrádusaid mielde. " Dat mearkkaša ahte vaikko sámegiella ja dárogiella dán paragráfa mielde leaba ovttaárvosaš gielat Norggas, de dat eaba leat dássálaga eará go dihto suohkaniin.

source: I opplæringsloven og barnehageloven omtales disse kommunene for "samiske distrikt".
sme: Oahpahuslágas ja mánáidgárdelágas gohčoduvvo dat guovlu fas Sámi guovlun.

source: Det finnes en egen forskrift som bestemmer hvilke kommuner som er innlemmet i forvaltningsområdet for samisk språk.
sme: Lea sierra láhkaásahus mii mearridat guđet suohkanat gullet sámegiela hálddašanguvlui: Láhkaásahus sámegiela hálddašanguovllu birra.

source: Sjette bestemmelse er om det samiske flagg.
sme: Guđat mearrádus lea sámi leavgga birra.

source: Det er Sametinget som bestemmer når og hvordan man skal flagge med det samiske flagget i Norge.
sme: Lea Sámediggi gii mearrida goas ja movt galgá levget sámeleavggain Norggain.

source: Regler for bruk av det samiske flagget finnes i Forskrift om bruk av det samiske flagget.
sme: Dát mearrádusat gávdnojit sierra láhkaásahusas: Láhkaásahus sámi leavggain levgema birra

source: Samelovens kap. 2 omhandler Sametinget.
sme: Sámelága 2. kapihtal lea Sámedikki birra.

source: I dette kapittelet finner du bestemmelser om Sametingets arbeid og myndighet.
sme: Dán kapihttalis leat mearrádusat Sámedikki barggu ja válddi birra.

source: Her er også bestemmelser om Sametingsvalget; valgmåte, valgkrets og mandatfordeling, hvilke plikter og rettigheter Sametingsrepresentantene har osv.
sme: Das leat maid mearrádusat Sámedikki válggaid birra; makkár válggat leat, movt áirasat válljejuvvojit, makkár geatnegasvuođat ja vuoigatvuođat Sámediggeáirasiin lean, guđe guovllus jna.

source: Her finnes også bestemmelser om Sametingets valgmanntall, om hvem som kan melde seg inn i valgmanntallet.
sme: Leat maid mearrádusat Sámedikki jienastanlogu birra; gii beassá jienastanlohkui.

source: Forskrift om valg til Sametinget inneholder nærmere bestemmelser om Sametingsvalget.
sme: Láhkaásahusas Sámediggeválggaid birra leat lagat mearrádusat Sámediggeválggaid birra.

source: Her finnes bestemmelser om registrering av samepolitiske organisasjoner, listeforslag og behandling av disse, forhåndsstemmegivning osv. I tillegg er det en forskrift som omhandler pensjon til Sametingsrepresentantene.
sme: Dás leat mearrádusat sámepolitihkalaš servviid registrerema birra, listoevttohusaid ja daid meannudeami birra, ovdagihtii jienasteami birra jna. Dasa lassin lea vel Láhkaásahus Sámediggeáirasiid penšuvnna birra.

source: Etter Samelovens 3. kapittel har alle rett til å snakke samisk og få tjenester på samisk fra offentlige etater i forvaltningsområdet for samisk språk.
sme: Sámelága goalmmát kapihttala mielde lea sámegielagiin riekti sámástit go gulahallet ja ožžot bálvalusaid almmolaš ásahusain sámegiela hálddašanguovllus

source: Utvidet rett til bruk av samisk i rettsvesenet (Sameloven § 3-4)
sme: Riekti sámástit riektevuogádagas (Sámelága § 3-4)

source: Alle som bor i forvaltningsområdet for samisk språk har rett til å bruke samisk i rettsvesenet.
sme: Juohkehaččas gii ássá sámegiela hálddašanguovllus lea riekti sámástit riektevuogádagas.

source: Dersom det er behov for tolk, så må retten ordne med det.
sme: Jus buohkat eai máhte sámegiela,de ferte diggi ordnet dulkka.

source: Sakspapirer som brukes i retten skal også oversettes til samisk dersom en part krever det.
sme: Áššebáhpirat mat rievttis adnojit galget maid jorgaluvvot sámegillii jus sámegielat bealli dan gáibida.

source: Alle som bor i forvaltningsområdet for samisk språk har rett til å bruke samisk hos politi og påtalemyndighet.
sme: Juohkehaččas gii ássá sámegiela hálddašanguovllus lea riekti sámástit politiijaiguin ja sivahallaneiseválddiiguin.

source: Dersom det er behov for tolk, så må myndighetene ordne med det.
sme: Jus lea dárbu, de fertejit eiseválddit ordnet dulkka.

source: Dersom personen krever det, så må også sakspapirer oversettes til samisk.
sme: Sii fertejit maid jorgalahttit áššebáhpiriid sámegillii jus sámegiela olmmoš dan gáibida.

source: Rett til bruk av samisk i fengsler og kriminalomsorgens anstalter (Sameloven § 3-4)
sme: Riekti sámástit giddagasain ja vearredahkueastadanásahusain (Sámelága § 3-4)

source: Alle som bor i forvaltningsområdet for samisk språk har rett til å bruke samisk i møte med ansatte i fengsler eller kriminalomsorgen.
sme: Juohkehaččas gii ássá sámegiela hálddašanguovllus lea riekti sámástit ásahusa bargiiguin.

source: Dersom det er behov for tolk, så må institusjonene ordne med det.
sme: Jus lea dárbu de fertejit ásahusat ordnet dulkka.

source: Insatte har også rett til å bruke samisk overfor hverandre og overfor sine pårørende.
sme: Giddagasas čohkkájeddjiin lea maid riekti sámástit gaskaneaset ja iežaset oapmahaččaiguin.

source: Utvidet rett til bruk av samisk i helse- og sosialsektoren (Sameloven § 3-5)
sme: Riekti oažžut sámegillii dearvvašvuođabálvalusaid (Sámelága § 3-5)

source: Alle har har rett til å bli betjent på samisk av helse- og sosialinstitusjoner i forvaltningsområdet for samisk språk
sme: Juohkehaččas gii ássá sámegiela hálddašanguovllus lea riekti dearvvašvuođaásahusain oažžut bálvalusaid sámegillii.

source: Kirkelige tjenester på samisk (Sameloven § 3-6)
sme: Girkolaš bálvalusat sámegillii (Sámelága § 3-6)

source: Alle har rett til å få individuelle kirkelige tjenester på samisk i forvaltningsområdet for samisk språk.
sme: Juohkehaččas gii ássá sámegiela hálddašanguovllus lea riekti oktagaslaš girkobálvalusaid oažžut bálvalusaid sámegillii.

source: Det betyr at man ikke kan kreve at hele gudstjenesten skal være på samisk, men man kan kreve at tjenester til enkeltpersoner, som dåp, vigsel, nattverd skal gis på samisk.
sme: Dat mearkkaša ahte ii sáhte gáibidit ahte olles ipmilbálvalus galgá leat sámegillii, muhto bálvalusat maid gusket ovttaskas olbmui nugo gásta, rihpat, vihaheapmi jna. galget sáhttit leat sámegillii jus sámegielat dan gáibida.

source: Rett til opplæring i samisk (Sameloven § 3-8)
sme: Riekti oažžut oahpu sámegielas (Sámelága § 3-8)

source: Enhver har rett til opplæring i samisk.
sme: Juohkehaččas lea riekti oažžut oahpu sámegielas.

source: Tilsatte i forvaltningsområdet for samisk språk har rett til permisjon med lønn for å skaffe seg kunnskap i samisk når organet har behov for slik kunnskap.
sme: Bargiin geat barget sámegiela hálddašanguovllu almmolaš ásahusain, lea vuoigatvuohta oažžut bálkáhuvvon virgelobi oahppan dihte sámegiela go bargosadji dárbbaša dakkár gelbbolašvuođa.

source: Dersom et offentlig organ ikke følger bestemmelsene i dette kapitlet, kan den som saken direkte gjelder, klage til det organet som er nærmest overordnet det organet klagen angår.
sme: Jos almmolaš orgána ii čuovo dán kapihttala mearrádusaid, de sáhttá son geasa ášši njuolga guoská, váidit dan orgánii mii lea dasttá bajábealde dan orgána masa váidda guoska.

source: Fylkesmannen er klageinstans når klagen angår kommunale eller fylkeskommunale organ.
sme: Fylkkamánni lea dat ásahus masa váidojuvvo go váidda guoská gieldda dahje fylkkagieldda orgánii.

source: Skjemaer, retningslinjer, informasjon og kunngjøringer på samisk (Sameloven § 3-2 og 3-3)
sme: Skovit, njuolggadusat, dieđut, almmuhusat sámegillii (Sámelága § 3-2)

source: Samelovens 3. kapittel har bestemmelser om oversetting av lover, retningslinjer, skjemaer osv. til samisk.
sme: Sámelága goalmmát kapihttalis leat mearrádusat lágaid, njuolggadusaid, skoviid jorgaleami birra.

source: Bestemmelsen i Samelovens § 3-3 pålegger offentlige institusjoner å besvare henvendelser på samisk, både skriftlig og muntlig.
sme: Dasto leat mearrádusat mat geatnegahttet almmolaš ásahusaid vástidit sámegillii sihke čálalaččat ja njálmmálaččat.

source: I tillegg til kommunene og fylkeskommunene er det også noen statlige institusjoner som er pålagt å oversette regler osv. til samisk, og som er pålagt å besvare henvendelser på samisk.
sme: Lassin dáidda suohkaniidda ja fylkkasuohkaniidda, de leat maid muhtin stáhta ásahusat geat maid leat geatnegahtton jorgalit njuolggadusaid jna. sámegillii ja vástidit sámegillii.

source: Det er Sametinget, Samisk høgskole, Fylkesmannens reindriftsavdeling og statlige sameskoler (videregående skoler i Kautokeino og Karasjok, Hattfjelldal sameskole).
sme: Dat leat Sámediggi, Sámi allaskuvla, Fylkkamánniid boazodoalloossodagat, stáhta sámeskuvllat (Guovdageainnu ja Kárášjoga joatkkaskuvllat, Hattfjelldala sámeskuvla).

source: Direktoratet for naturforvaltning og for Universitetet i Tromsø skal oversette kunngjøringer osv. til samisk. De er også pålagt å besvare skriftlige henvendelser på samisk.
sme: Luondduhálddašandirektoráhtta ja Romssa Universitehta leaba geatnegahtton almmuhit dieđuid mat gusket sámi álbmogii sámegillii ja leat maid geatnegahtton čálalaččat vástidit sámegillii.

source: Forskrift til samelovens språkregler
sme: Sámelága giellanjuolggadusaid láhkaásahus

source: Samisk i den kommunale forvaltning (Sameloven § 3-9)
sme: Sámegiella suohkana áššemeannudeamis ((Sámelága § 3-9)

source: Kommunestyret kan bestemme at samisk skal være likestilt med norsk i hele eller deler av den kommunale forvaltning.
sme: Suohkanstivra sáhttá mearridit ahte sámegiella galgá leat dássálaga dárogielain olles suohkana hálddašeamis.

source: Da skal alle sakspapirer finnes på samisk og på norsk.
sme: Dalle galget buot áššebáhpirat gávdnot sámegillii ja dárogillii.
